/* NSTextField (Current Window) : <title:Current Window> (oid:289) */
"Current Window" = "Aktuelles Fenster"

/* NSButtonCell (Bind application to this desktop) : <title:Bind application to this desktop> (oid:245) */
"Bind application to this desktop" = "Programm an diesen Schreibtisch binden"

/* NSTextFieldCell (<<Application Name>>) : <title:<<Application Name>>> (oid:239) */
"<<Application Name>>" = "<<Programm>>"

/* NSButton (Don't focus on desktop switch) : <title:Don't focus on desktop switch> (oid:287) */
"Don't focus on desktop switch" = "Bei Schreibtischwechsel nicht anzeigen"

/* NSTextField (Current Application) : <title:Current Application> (oid:288) */
"Current Application" = "Aktuelles Programm"

/* NSMenu : <title:OtherViews> (oid:107) */
"OtherViews" = "OtherViews"

/* NSButtonCell (Show application on all desktops) : <title:Show application on all desktops> (oid:244) */
"Show application on all desktops" = "Programm auf allen Schreibtischen anzeigen"

/* NSButton (Cancel) : <title:Cancel> (oid:257) */
"Cancel" = "Abbrechen"

/* NSButtonCell (Show window on all desktops) : <title:Show window on all desktops> (oid:240) */
"Show window on all desktops" = "Fenster auf allen Schreibtischen anzeigen"

/* NSPopUpButtonCell (<<Desktops>>) : <title:<<Desktops>>> (oid:246) */
"<<Desktops>>" = "<<Desktops>>"

/* NSIBHelpConnector : <title:Show application on all desktops (⌘A).> (oid:252) */
"Show application on all desktops (⌘A)." = "Dieses Programm auf allen Schreibtischen anzeigen (⌘A)."

/* NSIBHelpConnector : <title:Show this window on all desktops (⌘S).> (oid:251) */
"Show this window on all desktops (⌘S)." = "Dieses Fenster auf allen Schreibtischen anzeigen (⌘S)."

/* NSTextFieldCell (<<Window name>>) : <title:<<Window name>>> (oid:248) */
"<<Window name>>" = "<<Fenster>>"

/* NSIBHelpConnector : <title:Check to bind this application to the current desktop> (oid:253) */
"Check to bind this application to the current desktop" = "Aktivieren, um dieses Programm an den aktuellen Schreibtisch zu binden."

/* NSTextFieldCell (Move application to) : <title:Move application to> (oid:243) */
"Move application to" = "Programm verschieben auf"

/* NSTextFieldCell (Move window to) : <title:Move window to> (oid:242) */
"Move window to" = "Fenster verschieben auf"

/* NSButtonCell (OK) : <title:OK> (oid:247) */
"OK" = "OK"

/* NSPanel (Panel) : <title:Panel> (oid:5) */
"Panel" = "Bereich"

